[
    "KEEP BELIEVING KANYE 2020    Thank you Jesus Christ",
    "God is so good 😊 Today I am voting for the first time in my life for the President of the United States, and it's for someone I truly trust...me.",
    "I channel Will Ferrel when I’m at the daddy daughter dances",
    "I ordered the salmon medium instead of medium well I didn't want to ruin the magic",
    "Have you ever thought you were in love with someone but then realized you were just staring in a mirror for 20 minutes",
    "I hate when I'm on a flight and I wake up with a water bottle next to me like oh great now I gotta be responsible for this water bottle", 
    "My memories are from the future",
    "I make awesome desicions in bike stores!!!", 
    "Sometimes I get emotional over fonts",
    "She asked when is fashion week.... uuum...I thought it was every week??!!",
    "Fur pillows are hard to actually sleep on",
    "Sometimes I push the door closed button on people running toward the elevator. I just need my own elevator sometimes. My sanctuary",
    "Man ... ninjas are cool ... I just don't know any personally",
    "Drinking New York city tap water",
    "Don't you hate when people clap to loud in the car ... it's like yo this is a closed area.. your clapping is waaay to loud!!!hahahahahaaa",
    "My favorite unit of measurement is 'a shit load'",
    "Like when people ask how many shoes I got, I tell em I got 'a shit load' of shoes",
    "How much is a shit load exactly? I'm assuming it's more than a piss load",
    "I'm nice at ping pong",
    "I just threw some kazoo on this bitch",
    "I want to edit the film on a boat... where are the good editing boats?",
    "NO ALCOHOL BEFORE TATTOOS",
    "Man... whatever happened to my antique fish tank?",
    "Mosquitos suck",
    "truth is my goal. Controversy is my gym. I'll do a hundred reps of controversy for a 6 pack of truth",
    "Being a celebrity has afforded me many opportunities but has also boxed me in creatively.",
    "We need to take what Michael Jackson felt and Mcqueen and Steve Jobs and we need make things better…",
    "WINNING IS THE ONLY OPTION",
    "My mama was a’ English teacher     I know how to use correct English    But Sometimes I just don’t feel like it aaaand I ain’t got to ⛷",
    "WE’RE GOING TO MOVE THE ENTIRE MUSIC INDUSTRY INTO THE 21ST CENTURY",
    "HA HA I GOT MY TWITTER BACK ⛷",
    "we will change the paradigm",
    "Bono can I get a retweet     Love you Paul can I get a retweet love you Drake Kendrick even Taylor    We need you right noooooow ⛷",
    "SONY YOU NOT OFF THE HOOK EITHER ... ONE BATTLE AT A TIME",
    "never a master. Always a student.",
    "I want to see a tour with Nikki Minaj and Cardi B",
    "today will be the greatest day so far. Life keeps getting better and better.",
    "I've got a new challenge for everyone today. Pick somebody that you had an argument with that you think you hate maybe even someone you haven't spoken to in years and contact that person and tell them I love you.",
    "question everything",
    "free thinking is a super power",
    "style is genderless",
    "I no longer have a manager. I can't be managed",
    "I really love my Tesla. I'm in the future. Thank you Elon.",
    "You have to protect your ability to create at all cost",
    "Donald Glover is a free thinker",
    "We live in a time where people don’t respect people for being themselves",
    "self victimization is a disease",
    "distraction is the enemy of vision",
    "take a walk outside. Fresh air is healing",
    "you can say anything as long as you put the right emoji next to it.",
    "get past the past",
    "everything you do in life stems from either fear or love",
    "all you have to be is yourself",
    "just stop lying about s***. Just stop lying.",
    "Trust your feelings. Stop thinking so much",
    "Sometimes you have to get rid of everything",
    "be transparent as possible. Stop setting plays. Stop playing chess with life. Make decisions based on love not fear.",
    "Do you know where to find marble conference tables? I’m looking to have a conference… not until I get the table though",
    "Room service uuuuugh! I hate when I order fruit and I can taste the other food they cut with the same knife. Beef flavored pineapples",
    "This hotel room got the kid sized Patron bottles.. #Thepatronyougiveyokids",
    "I love me",
    "I would like to thank Julius Caesar for originating my hairstyle",
    "I could never do stand up cause I tell jokes better when I’m sitting",
    "God is dope yo",
    "I just tried to sing the first notes of Runaway Love and when my voice cracked, had to remember I don’t sing that good GODBLESSAUTOTUNE",
    "Ima make a book of my tweets.. tweetbook",
    "I love everybody… only thing I don’t like is taxes.. me and taxes gone fight",
    "LEGGOOOO!!!!!!!!!!! #SWAG",
    "there goes my day",
    "Pardon me… do you have any crepe chiffon?",
    "You getting black maled… for that white girl (white girl meaning cocaine)",
    "I wish Michael Jackson had twitter!!!!!! Maybe Mike could have explained how the media tried to set him up!!! It’s all a f***ing set up!!!!",
    "No seriously … I said my teeth are real diamonds… these are not fronts… I replaced my bottom row of teeth with diamonds",

    "why can't people just let art be art",
    "THEY THOUGHT THEY HAD ME",
    "sick of being censored. MUST BECOME UNCENSORABLE",
    "need a really nice sneeze right now",
    "they want old Kanye back. I KILLED HIM HAHAHA",
    "Stop acting surprised when I say something smart. I am educational.",
    "STOP FILMING ME I HAVE ENOUGH PUBLICITY",
    "y'all ever played super mario 64. dope",
    "lowkey",
    "keep it sneaky don't let them know your next move",
    "Oscars got me like ⛷. LOOOOOOOL",
    "Kim is the best!!!!!!",
    "ALL HAIL YEEZUS",
    "thinking about god all the time #alwaysthinkingaboutgod",
    "how they broke and telling me how to act. LOL. Make more.",
    "Not sure if I'm feeling Drake's new stuff",
    "pigeons gotta be the most entitled birds walking around like they own the city. Your a bird relax",
    "Nike is only in business because of Drake #drakecarriesyourcompany",
    "Need someone who can get me a fiat. No questions asked."
]